Repository: rimi-itk/ding2-dev
Catalog: web/profiles/ding2/modules/ding_place2book/translations/*.po
Languages: da

source: You have not yet configured the Place2Book module
da: Du har endnu ikke indstillet Place2book modulet

source: Ticket price is submitted to Place2book as the ticket type with name ADGANG. If more ticket types on this event is needed, go to Place2book ID !link. (Note: You may need to log on)
da: Billetpris sendes til Place2book som billettypen ADGANG. Hvis der ønskes flere billettyper, kan disse oprettes på Place2book arrangementet med ID !link. (NB: Det kan være nødvendigt at logge på)

source: None
da: Ingen

source: Ticket price is submitted to Place2book as the ticket type with name ADGANG. If more ticket types on this event is needed, edit the corresponding event on Place2book after this event has been created.
da: Billetpris oprettes i Place2book som billettypen ADGANG. Ønskes flere billettyper, skal det tilsvarende event i Place2book redigeres efter dette event er oprettet.

source: Event capacity
da: Event kapacitet

source: Optional. Maximum capacity on this event. Set to 0 for unlimited capacity.
da: Valgfri. Maksimum kapacitet på dette event. Sættes til 0 for ubegrænset kapacitet.

source: Maintain copy on Place2Book
da: Vedligehold kopi hos Place2book

source: When set, a corresponding event is created and updated on the ticket booking service Place2Book.com.
da: Hvis sat, vil event-indholdet blive oprettet og opdateret på billetbestillingstjenesten Place2book.

source: An ID-reference to the corresponding event on the ticket booking service Place2Book
da: Det tilsvarende ID på billetbestillingstjenesten Place2book

source: Kultunaut export
da: Kultunaut eksport

source: If checked, Place2book will forward this ding-event to Kultunaut.
da: Hvis sat, vil Place2book videresende dette ding-event til Kultunaut.

source: Passive event
da: Passivt arrangement

source: If checked, Place2book flags the event as passive with no ticket sale. This can be useful for sending events to Kultunaut without actually using Place2book, or using Place2book for keeping record of all events with or without tickets.
da: Hvis valgt, markerer Place2book arrangementet som passivt uden billetsalg. Dette kan være nyttigt hvis ønsket er at sende arrangementer til Kultunaut uden rent faktisk at bruge Place2book, eller hvis Place2book anvendes som værktøj til at holde regnskab med alle arrangementer (både med og uden billetter).

source: INSERT was NOT PERFORMED on Place2book. Place2book returned this error:
da: INSERT blev IKKE UDFØRT hos Place2book. Place2book meldte følgende fejl:

source: Event created on Place2book with remote ID %id
da: Arrangement oprettet på Place2Book med remote ID %id

source: UPDATE was NOT PERFORMED on Place2book. Place2book returned this error:
da: UPDATE blev IKKE UDFØRT hos Place2book. Place2book meldte følgende fejl:

source: Event updated on Place2book with remote ID %id
da: Arrangement opdateret på Place2Book med remote ID %id

source: DELETE was NOT PERFORMED on Place2book. Place2book returned this error:
da: DELETE blev IKKE UDFØRT hos Place2book. Place2book meldte følgende fejl:

source: The related event on Place2book was deleted.
da: Det tilsvarende event hos Place2book blev slettet.

source: %name must be a number.
da: %name skal være et tal.

source: The event has already taken place
da: Arrangementet har allerede fundet sted

source: The event is closed for admission
da: Arrangementet er lukket for tilmeldinger

source: Ticket sale has not yet started for this event
da: Ikke åbent for billetbestilling

source: Sold out
da: Udsolgt

source: Book a ticket
da: Bestil billet(ter)

source: Place2book settings
da: Place2book indstillinger

source: Settings and defaults for Place2book integration
da: Standard-indstillinger for Place2book-integration

source: Kultunaut-specific settings
da: Kultunaut-specifikke indstillinger

source: Integration with the ticket booking service Place2Book
da: Integration til billetbestillingstjenesten Place2book

source: <p>5 texts exist for displaying ticket information:</p><ul><li>"The event has already taken place"</li><li>"The event is closed for admission"</li><li>"Ticket sale has not yet started for this event"</li><li>"Sold out"</li><li>"Book a ticket"</li></ul><p>These can all be translated to local needs - just paste the exact texts into the search box at <a href="/admin/config/regional/translate/translate">/admin/config/regional/translate/translate</a>.</p>
da: <p>Der er 5 tekster til visning af billetinformation:</p><ul><li>"Arrangementet har allerede fundet sted"</li><li>"Arrangementet er lukket for tilmeldinger"</li><li>"Endnu ikke åbent for billetsalg"</li><li>"Udsolgt"</li><li>"Bestil billet(ter)"</li></ul><p>Disse kan alle oversættes efter lokale behov - kopiér blot tekster fra ovenstående ind i søgeboksen på siden <a href="/admin/config/regional/translate/translate">/admin/config/regional/translate/translate</a>.</p>

source: Place2Book service
da: Place2book tjeneste

source: Place2Book service URL
da: Place2Book tjeneste URL

source: Enter a valid Place2book service endpoint, such as https://www.place2book.com/da/event_api
da: Indsæt et gyldigt Place2book-tjeneste endpoint, såsom https://www.place2book.com/da/event_api

source: Place2Book events URL
da: Place2Book arrangements URL

source: Link to events on Place2Book, such as https://www.place2book.com/da/events. It will be used to generate links to the event at Place2Book
da: Link til arrangementer på Place2book, såsom https://www.place2book.com/da/events. Den vil blive brugt ved generering af links til arrangementet på Place2book

source: Place2Book default API key
da: Place2Book standard API nøgle

source: This is the default API key used when connecting to Place2book. If you provide API key for a specific library (below), events related to that library will use that key instead of the default key.
da: Dette er standard API nøglen brugt når der forbindes til Place2book. Hvis du angiver API nøgler for et specifikt bibliotek (nedenfor), vil arrangementer relateret til dette bibliotek bruge denne nøgle istedet for standard nøglen

source: Place2Book provider name
da: Place2Book provider navn

source: Name sent to Place2Book as the provider
da: Navn sendt til Place2Book som provider

source: E-mail sent to Place2Book as the provider
da: E-mail sendt til Place2Book som provider

source: Library API keys
da: Biblioteks API nøgler

source: Optional. If you have several accounts at Place2book, each library can have their own API key. In that case, the base API key will be overridden by the provided key when sending data on events related to this library.
da: Valgfrit. Hvis der er oprettet flere konti hos Place2book, kan hvert bibliotek tildeles sin egen API nøgle. I det tilfælde tilsidesættes den generelle API nøgle til fordel for den angive nøgle når der sendes data på events relateret til dét bibliotek.

source: Place2Book event node defaults
da: Place2book-standardværdier for event typen

source: Capacity
da: Kapacitet

source: The default capacity for new events. Set to 0 for unlimited capacity.
da: Standard kapacitet på nye events. Sæt til 0 for ubegrænset kapacitet.

source: Maintain copy
da: Vedligehold kopi

source: Mappings of Event Category to Kultunaut categories
da: Mappings af Event kategorier til Kultunaut kategorier

source: Choose
da: Vælg

source: Optional. Select the kultunaut category to map the Ding! event category term to.
da: Valgfrit. Vælg hvilken Kultunaut kategori som Ding! event kategorien skal mappes til.

source: Mappings of Event Target to Kultunaut Target
da: Mappings af Event Target til Kultunaut Target

source: Optional. Select the kultunaut target to map the Ding! event target term to.
da: Valgfrit. Vælg hvilken Kultunaut målgruppe/aldersgruppe som Ding! event target/målgruppen skal mappes til.

source: Kultunaut categories
da: Kultunaut kategorier

source: Kultunaut category terms
da: Kultunaut emne kategorier

source: A valid <a target="_blank" href="http://en.wikipedia.org/wiki/JSON">JSON</a> array containing Kultunaut category terms. The included default should not have to be changed - the values have been derived from the Kultunaut category term definitions at <a target="_blank" href="http://www.kultunaut.dk/perl/export/nautgenrerxml">http://www.kultunaut.dk/perl/export/nautgenrerxml</a>.
da: Et gyldigt <a target="_blank" href="http://en.wikipedia.org/wiki/JSON">JSON</a>-array af Kultunaut emne kategorier. Det burde ikke være nødvendigt at ændre den inkluderede værdi - indholdet er tilpasset fra de eksisterende Kultunaut emne kategorier på <a target="_blank" href="http://www.kultunaut.dk/perl/export/nautgenrerxml">http://www.kultunaut.dk/perl/export/nautgenrerxml</a>.

source: Kultunaut categories has malformed JSON: Does not transform to array.
da: Kultunaut kategorier indeholder misdannet JSON: Kan ikke oversættes til et array.

source: Place2book tickets info
da: Place2book billet information

source: Pane showing a booking link or info about ticket availability
da: Pane der viser et link til billetbestilling eller information om tilgængelige billetter

source: Node
da: Indholdselement
